brew 'keychain'
brew 'mackup'
brew 'mas'
brew 'ssh-copy-id'
brew 'tmux'
brew 'vim', args: ['with-override-system-vi', 'with-lua']
brew 'wget'
brew 'zsh'

# Develop
brew 'gnupg'
brew 'imagemagick'
brew 'yarn', args: ['without-node']

# PHP
tap 'homebrew/homebrew-php'
brew 'php72'
brew 'php72-pdo-pgsql'
brew 'php72-xdebug'
brew 'composer'

tap 'caskroom/cask'
